Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.health.q10
source: Wie stellst du sicher, dass dein Körper genug Vitamine und Nährstoffe bekommt?
en: How do you make sure your body gets enough vitamins and nutrients?
es: ¿Cómo se asegura de que su cuerpo obtenga suficientes vitaminas y nutrientes?
fr: Comment vous assurer que votre corps reçoit suffisamment de vitamines et de nutriments ?
hi: आप यह कैसे सुनिश्चित करते हैं कि आपके शरीर को पर्याप्त विटामिन और पोषक तत्व मिलें?
it: Come puoi assicurarti che il tuo corpo riceva abbastanza vitamine e sostanze nutritive?
ja: 体に十分なビタミンや栄養素を確実に摂取するにはどうすればよいですか?
ko: 몸에 충분한 비타민과 영양소가 공급되도록 하려면 어떻게 해야 합니까?
nl: Hoe zorg je ervoor dat je lichaam voldoende vitamines en voedingsstoffen binnenkrijgt?
pl: Jak zapewnić organizmowi wystarczającą ilość witamin i składników odżywczych?
pt: Como você garante que seu corpo receba vitaminas e nutrientes suficientes?
ru: Как ты убеждаешься, что твой организм получает достаточно витаминов и питательных веществ?
tr: Vücudunuzun yeterli miktarda vitamin ve besin aldığından nasıl emin olursunuz?
zh_hans: 你如何确保你的身体获得足够的维生素和营养素？
zh_hant: 如何確保您的身體獲得足夠的維生素和營養？

# assessment.health.q10.a
source: Ich esse einfach das, worauf ich Lust habe. Bisher lebe ich ja noch.
en: I just eat what I feel like. So far I'm still alive.
es: Solo como lo que tengo ganas. Hasta ahora sigo vivo.
fr: Je mange juste ce que je ressens. Jusqu'à présent, je suis toujours en vie.
hi: मैं बस वही खाता हूं जो मुझे अच्छा लगता है। अभी तक मैं जीवित हूं.
it: Mangio solo quello che mi va. Finora sono ancora vivo.
ja: 食べたいものをただ食べたいだけです。今のところ私はまだ生きています。
ko: 그냥 기분대로 먹습니다. 지금까지 나는 아직 살아있다.
nl: Ik eet gewoon waar ik zin in heb. Tot nu toe leef ik nog.
pl: Po prostu jem to, na co mam ochotę. Póki co jeszcze żyję.
pt: Eu apenas como o que tenho vontade. Até agora ainda estou vivo.
ru: Я просто ем то, чего мне хочется. Пока что я всё ещё живу.
tr: Sadece canım ne isterse onu yiyorum. Şu ana kadar hâlâ hayattayım.
zh_hans: 我只是吃自己想吃的东西。到目前为止我还活着。
zh_hant: 我只是吃我想吃的東西。到目前為止我還活著。

# assessment.health.q10.b
source: Ich ernähre mich schlecht, aber werfe jeden Morgen eine Multivitamin-Tablette ein.
en: I eat poorly but take a multivitamin every morning.
es: Como mal pero tomo un multivitamínico todas las mañanas.
fr: Je mange mal mais je prends une multivitamine tous les matins.
hi: मैं कम खाता हूं लेकिन हर सुबह मल्टीविटामिन लेता हूं।
it: Mangio male ma prendo un multivitaminico ogni mattina.
ja: 私はあまり食べませんが、毎朝マルチビタミンを飲んでいます。
ko: 나는 잘 먹지 않지만 매일 아침 종합 비타민제를 먹습니다.
nl: Ik eet slecht, maar neem elke ochtend een multivitamine.
pl: Odżywiam się słabo, ale codziennie rano biorę multiwitaminę.
pt: Como mal, mas tomo um multivitamínico todas as manhãs.
ru: Я питаюсь плохо, но каждое утро принимаю таблетку мультивитаминов.
tr: Kötü besleniyorum ama her sabah multivitamin alıyorum.
zh_hans: 我饮食不健康，但每天早上都会服一片综合维生素片。
zh_hant: 我吃得不好，但每天早上都服用多種維生素。

# assessment.health.q10.c
source: Mindestens die Hälfte meiner Mahlzeiten besteht aus echtem, unverarbeitetem Essen.
en: At least half of my meals consist of real, unprocessed food.
es: Al menos la mitad de mis comidas consisten en alimentos reales y no procesados.
fr: Au moins la moitié de mes repas sont constitués de vrais aliments non transformés.
hi: मेरे भोजन का कम से कम आधा हिस्सा वास्तविक, असंसाधित भोजन से बना होता है।
it: Almeno la metà dei miei pasti sono costituiti da cibo vero e non trasformato.
ja: 私の食事の少なくとも半分は、加工されていない本物の食べ物で構成されています。
ko: 내 식사의 적어도 절반은 가공되지 않은 실제 음식으로 구성됩니다.
nl: Minstens de helft van mijn maaltijden bestaat uit echte, onbewerkte voeding.
pl: Przynajmniej połowa moich posiłków składa się z prawdziwej, nieprzetworzonej żywności.
pt: Pelo menos metade das minhas refeições consiste em comida de verdade e não processada.
ru: Как минимум половина моих приёмов пищи состоит из настоящей, необработанной еды.
tr: Öğünlerimin en az yarısı gerçek, işlenmemiş yiyeceklerden oluşuyor.
zh_hans: 我的至少一半餐食由真正的、未加工的食物组成。
zh_hant: 我的飯菜中至少有一半是真正的、未加工的食物。

# assessment.health.q10.d
source: Ich folge jedem neuen Ernährungs-Trend auf TikTok, breche ihn aber nach 2 Wochen wieder ab.
en: I follow every new diet trend on TikTok but stop after 2 weeks.
es: Sigo todas las nuevas tendencias dietéticas en TikTok, pero dejo de hacerlo después de 2 semanas.
fr: Je suis chaque nouvelle tendance diététique sur TikTok mais j'arrête au bout de 2 semaines.
hi: मैं टिकटॉक पर हर नए आहार ट्रेंड का पालन करता हूं लेकिन 2 सप्ताह के बाद बंद कर देता हूं।
it: Seguo ogni nuova tendenza dietetica su TikTok ma mi fermo dopo 2 settimane.
ja: 私はTikTokで新しいダイエットトレンドをすべてフォローしていますが、2週間後にやめます。
ko: 나는 TikTok의 모든 새로운 다이어트 트렌드를 따르지만 2주 후에는 중단합니다.
nl: Ik volg elke nieuwe dieettrend op TikTok maar stop na 2 weken.
pl: Śledzę każdy nowy trend dietetyczny na TikToku, ale przestaję po 2 tygodniach.
pt: Sigo todas as novas tendências de dieta no TikTok, mas paro depois de 2 semanas.
ru: Я слежу за каждым новым трендом в питании на TikTok, но бросаю его через 2 недели.
tr: TikTok'taki her yeni diyet trendini takip ediyorum ancak 2 hafta sonra bırakıyorum.
zh_hans: 我在TikTok上追随每一个新的饮食潮流，但两周后就会放弃。
zh_hant: 我關注 TikTok 上的每一個新的飲食趨勢，但兩週後就停止了。

# assessment.health.q11
source: Wie viel Zeit verbringst du an einem durchschnittlichen Tag draußen im echten Tageslicht?
en: On an average day, how much time do you spend outside in real daylight?
es: En un día normal, ¿cuánto tiempo pasas afuera bajo luz real?
fr: Au cours d’une journée moyenne, combien de temps passez-vous dehors à la lumière du jour ?
hi: एक औसत दिन में, आप वास्तविक दिन के उजाले में कितना समय बाहर बिताते हैं?
it: In una giornata media, quanto tempo trascorri all'aperto alla luce del giorno?
ja: あなたは平均して一日にどれくらいの時間を実際の日中に屋外で過ごしますか?
ko: 실제 일광에서 하루 평균 얼마나 많은 시간을 밖에서 보내십니까?
nl: Hoeveel tijd brengt u gemiddeld op een dag buiten door in echt daglicht?
pl: Ile czasu spędzasz przeciętnie na świeżym powietrzu przy prawdziwym świetle dziennym?
pt: Em um dia normal, quanto tempo você passa ao ar livre à luz do dia?
ru: Сколько времени ты проводишь на улице при естественном дневном свете в среднем за день?
tr: Ortalama bir günde, gerçek gün ışığında dışarıda ne kadar zaman geçiriyorsunuz?
zh_hans: 你在一天中平均花多少时间在户外的自然阳光下？
zh_hant: 平均一天，您在白天的戶外活動時間有多少？

# assessment.health.q11.a
source: Weniger als 15 Minuten. Ich bin fast nur drinnen.
en: Less than 15 minutes. I'm almost exclusively indoors.
es: Menos de 15 minutos. Estoy casi exclusivamente en el interior.
fr: Moins de 15 minutes. Je suis presque exclusivement à l'intérieur.
hi: 15 मिनट से भी कम. मैं लगभग विशेष रूप से घर के अंदर हूं।
it: Meno di 15 minuti. Sto quasi esclusivamente in ambienti chiusi.
ja: 15 分未満です。私はほぼ室内にいます。
ko: 15분 미만. 저는 거의 실내에만 있어요.
nl: Minder dan 15 minuten. Ik ben bijna uitsluitend binnenshuis.
pl: Mniej niż 15 minut. Przebywam prawie wyłącznie w pomieszczeniu.
pt: Menos de 15 minutos. Estou quase exclusivamente dentro de casa.
ru: Менее 15 минут. Я почти всё время дома.
tr: 15 dakikadan az. Neredeyse sadece iç mekandayım.
zh_hans: 不到15分钟。我几乎一直待在室内。
zh_hant: 不到15分鐘。我幾乎完全待在室內。

# assessment.health.q11.b
source: Nur der Weg zur Schule oder Arbeit und zurück.
en: Just the way to school or work and back.
es: Sólo el camino a la escuela o al trabajo y de regreso.
fr: Juste le chemin de l'école ou du travail et retour.
hi: बस स्कूल या काम करने और वापस आने का रास्ता।
it: Solo il tragitto per andare a scuola o al lavoro e ritorno.
ja: 学校や会社への行き帰りだけです。
ko: 학교나 직장에 갔다가 돌아오는 길뿐입니다.
nl: Gewoon de weg naar school of werk en terug.
pl: Tylko w drodze do szkoły lub pracy i z powrotem.
pt: Apenas o caminho para a escola ou trabalho e de volta.
ru: Только путь в школу или на работу и обратно.
tr: Sadece okula veya işe gidiş-dönüş yolu.
zh_hans: 只有上学或上班以及回家的路。
zh_hant: 只是上學或上班然後回來的路上。

# assessment.health.q11.c
source: Mindestens 30–60 Minuten aktiv, egal ob es regnet oder die Sonne scheint.
en: Be active for at least 30-60 minutes, whether it rains or the sun shines.
es: Manténgase activo durante al menos 30 a 60 minutos, ya sea que llueva o brille el sol.
fr: Soyez actif pendant au moins 30 à 60 minutes, qu’il pleuve ou que le soleil brille.
hi: चाहे बारिश हो या धूप, कम से कम 30-60 मिनट तक सक्रिय रहें।
it: Sii attivo per almeno 30-60 minuti, sia che piova o che splenda il sole.
ja: 雨が降っていても晴れていても、少なくとも 30 ～ 60 分間は活動しましょう。
ko: 비가 오든 햇빛이 비치든 최소 30~60분 동안 활동하십시오.
nl: Wees minimaal 30-60 minuten actief, of het nu regent of de zon schijnt.
pl: Bądź aktywny przez co najmniej 30–60 minut, niezależnie od tego, czy pada deszcz, czy świeci słońce.
pt: Seja ativo por pelo menos 30-60 minutos, quer chova ou faça sol.
ru: Активно не менее 30–60 минут, независимо от того, идет ли дождь или светит солнце.
tr: İster yağmur yağsın ister güneş parlasın, en az 30-60 dakika aktif olun.
zh_hans: 至少30–60分钟活跃，无论下雨还是阳光明媚。
zh_hant: 無論下雨或晴天，至少活動 30-60 分鐘。

# assessment.health.q11.d
source: Ich bin viel draußen, schaue aber auch beim Gehen zu 90％ auf mein Smartphone.
en: I spend a lot of time outside, but I also look at my smartphone 90％ of the time when I walk.
es: Paso mucho tiempo al aire libre, pero también miro mi teléfono inteligente el 90％ del tiempo cuando camino.
fr: Je passe beaucoup de temps dehors, mais je regarde aussi mon smartphone 90 ％ du temps lorsque je marche.
hi: मैं बहुत सारा समय बाहर बिताता हूं, लेकिन जब मैं चलता हूं तो 90％ समय अपने स्मार्टफोन पर भी देखता हूं।
it: Trascorro molto tempo fuori, ma guardo anche il mio smartphone il 90％ delle volte quando cammino.
ja: 私は外で過ごす時間が多いですが、歩いているときも9割はスマホを見ています。
ko: 저는 밖에서 많은 시간을 보내지만, 걸을 때에도 90％의 시간을 스마트폰을 봅니다.
nl: Ik breng veel tijd buiten door, maar kijk ook 90％ van de tijd op mijn smartphone als ik loop.
pl: Dużo czasu spędzam na świeżym powietrzu, ale podczas spaceru przez 90％ czasu patrzę też na smartfon.
pt: Passo muito tempo fora de casa, mas também olho para o meu smartphone 90％ do tempo quando caminho.
ru: Я много времени провожу на улице, но при этом 90％ времени, когда иду, смотрю на свой смартфон.
tr: Zamanımın çoğunu dışarıda geçiriyorum ama aynı zamanda yürürken ％90 oranında akıllı telefonuma da bakıyorum.
zh_hans: 我经常在户外，但走路时有90％的时间都在看我的智能手机。
zh_hant: 我大部分時間都在戶外，但走路時 90％ 的時間我也會看智慧型手機。

# assessment.health.q12
source: Sei völlig ehrlich: Wie oft benutzt du Zahnseide oder reinigst deine Zahnzwischenräume?
en: Be completely honest: How often do you floss or clean between your teeth?
es: Sea completamente honesto: ¿Con qué frecuencia usa hilo dental o se limpia entre los dientes?
fr: Soyez tout à fait honnête : à quelle fréquence utilisez-vous la soie dentaire ou nettoyez-vous entre vos dents ?
hi: पूरी तरह ईमानदार रहें: आप कितनी बार अपने दांतों के बीच फ्लॉस या सफ़ाई करते हैं?
it: Sii completamente onesto: quanto spesso usi il filo interdentale o pulisci gli spazi interdentali?
ja: 正直に言ってください。どれくらいの頻度で歯間のフロスや掃除をしていますか?
ko: 완전히 솔직하게 말하십시오. 얼마나 자주 치실을 사용하거나 치아 사이를 청소합니까?
nl: Wees helemaal eerlijk: hoe vaak flos of reinig jij tussen je tanden?
pl: Bądź całkowicie szczery: jak często nitkujesz zęby lub czyścisz przestrzenie między zębami?
pt: Seja completamente honesto: com que frequência você usa fio dental ou limpa entre os dentes?
ru: Будь совершенно честен: как часто ты пользуешься зубной нитью или очищаешь промежутки между зубами?
tr: Tamamen dürüst olun: Dişlerinizin arasını ne sıklıkla diş ipi ile temizliyorsunuz?
zh_hans: 完全诚实一点：你多久使用一次牙线或清理牙缝？
zh_hant: 完全誠實：您多久使用一次牙線或清潔牙縫？

# assessment.health.q12.a
source: Nie. Zähneputzen muss reichen.
en: Never. Brushing your teeth has to be enough.
es: Nunca. Cepillarse los dientes tiene que ser suficiente.
fr: Jamais. Se brosser les dents doit suffire.
hi: कभी नहीं। अपने दांतों को ब्रश करना ही काफी होगा।
it: Mai. Lavarsi i denti deve essere sufficiente.
ja: 一度もない。歯を磨くだけで十分です。
ko: 절대. 이를 닦는 것만으로도 충분합니다.
nl: Nooit. Tandenpoetsen moet voldoende zijn.
pl: Nigdy. Mycie zębów musi wystarczyć.
pt: Nunca. Escovar os dentes tem que ser suficiente.
ru: Нет. Чистки зубов должно быть достаточно.
tr: Asla. Dişlerinizi fırçalamak yeterli olmalıdır.
zh_hans: 不。刷牙就够了。
zh_hant: 絕不。刷牙就夠了。

# assessment.health.q12.b
source: Nur wenn ich merke, dass etwas zwischen den Zähnen festhängt.
en: Only when I notice that something is stuck between my teeth.
es: Sólo cuando noto que algo se me queda atrapado entre los dientes.
fr: Seulement quand je remarque que quelque chose est coincé entre mes dents.
hi: केवल तभी जब मुझे ध्यान आता है कि मेरे दांतों के बीच कुछ फंसा हुआ है।
it: Solo quando noto che qualcosa mi è rimasto incastrato tra i denti.
ja: 歯の間に何かが挟まっていることに気づいたときだけ。
ko: 치아 사이에 뭔가 끼어 있는 것을 발견한 경우에만.
nl: Alleen als ik merk dat er iets tussen mijn tanden zit.
pl: Dopiero gdy zauważę, że coś utknęło mi między zębami.
pt: Só quando percebo que algo está preso entre meus dentes.
ru: Только когда я замечаю, что что-то застряло между зубами.
tr: Ancak dişlerimin arasına bir şeyin sıkıştığını fark ettiğimde.
zh_hans: 只有当我感觉有什么东西卡在牙齿之间时。
zh_hant: 只有當我發現有東西卡在我的牙齒之間。

# assessment.health.q12.c
source: Jeden Abend. Das ist ein nicht verhandelbarer Teil meiner Routine.
en: Every evening. This is a non-negotiable part of my routine.
es: Todas las noches. Esta es una parte no negociable de mi rutina.
fr: Tous les soirs. C'est une partie non négociable de ma routine.
hi: हर शाम। This is a non-negotiable part of my routine.
it: Ogni sera. Questa è una parte non negoziabile della mia routine.
ja: 毎晩。これは私のルーティンの中で譲れない部分です。
ko: 매일 저녁. 이것은 내 일상에서 타협할 수 없는 부분이다.
nl: Elke avond. Dit is een niet-onderhandelbaar onderdeel van mijn routine.
pl: Każdego wieczoru. To niezbywalna część mojej rutyny.
pt: Todas as noites. Esta é uma parte inegociável da minha rotina.
ru: Каждый вечер. Это неоспоримая часть моей рутины.
tr: Her akşam. Bu benim rutinimin tartışılmaz bir parçası.
zh_hans: 每晚。这是我日常生活中不可协商的一部分。
zh_hant: 每天晚上。這是我日常生活中不可協商的一部分。

# assessment.health.q12.d
source: Ich kaufe Zahnseide, benutze sie drei Tage und vergesse sie dann für Monate.
en: I buy dental floss, use it for three days, and then forget about it for months.
es: Compro hilo dental, lo uso durante tres días y luego lo olvido durante meses.
fr: J'achète du fil dentaire, je l'utilise pendant trois jours, puis je l'oublie pendant des mois.
hi: मैं दांतो के धागे खरीदता हूँ, उन्हें तीन दिन इस्तेमाल करता हूँ और फिर महीनों तक उन्हें भूल जाता हूँ।
it: Compro il filo interdentale, lo uso per tre giorni e poi me ne dimentico per mesi.
ja: 私はデンタルフロスを購入し、3日間使用しますが、その後数か月間忘れてしまいます。
ko: 저는 치실을 사서 3일 동안 사용하고 몇 달 동안 잊어버립니다.
nl: Ik koop tandzijde, gebruik het drie dagen en vergeet het dan maandenlang.
pl: Kupuję nić dentystyczną, używam jej przez trzy dni, a potem zapominam o niej na miesiące.
pt: Compro fio dental, uso por três dias e depois esqueço por meses.
ru: Я покупаю зубную нить, использую её три дня, а потом забываю о ней на месяцы.
tr: Diş ipi alıyorum, üç gün kullanıyorum ve aylarca unutuyorum.
zh_hans: 我买牙线，用三天，然后几个月都忘了它。
zh_hant: 我買牙線，用了三天，然後幾個月就忘了。

# assessment.health.q13
source: Du stehst kurz vor einer wichtigen Prüfung oder einem extrem stressigen Gespräch. Du bist extrem nervös. Wie atmest du?
en: You are about to take an important exam or have an extremely stressful conversation. You are extremely nervous. How do you breathe?
es: Estás a punto de realizar un examen importante o de tener una conversación extremadamente estresante. Estás extremadamente nervioso. ¿Cómo respiras?
fr: Vous êtes sur le point de passer un examen important ou d’avoir une conversation extrêmement stressante. Vous êtes extrêmement nerveux. Comment respirez-vous ?
hi: आप कोई महत्वपूर्ण परीक्षा देने वाले हैं या बेहद तनावपूर्ण बातचीत करने वाले हैं। आप बेहद घबराए हुए हैं. आप कैसे सांस लेते हैं?
it: Stai per sostenere un esame importante o hai una conversazione estremamente stressante. Sei estremamente nervoso. Come respiri?
ja: あなたは重要な試験を受けるか、非常にストレスのかかる会話をしようとしています。あなたはとても緊張しています。どうやって呼吸していますか？
ko: 당신은 중요한 시험을 치르거나 극도로 스트레스가 많은 대화를 하려고 합니다. 당신은 매우 긴장되어 있습니다. 어떻게 숨을 쉬나요?
nl: Je staat op het punt een belangrijk examen af ​​te leggen of een extreem stressvol gesprek te voeren. Je bent extreem nerveus. Hoe adem je?
pl: Przed Tobą ważny egzamin lub wyjątkowo stresująca rozmowa. Jesteś bardzo zdenerwowany. Jak oddychasz?
pt: Você está prestes a fazer um exame importante ou a ter uma conversa extremamente estressante. Você está extremamente nervoso. Como você respira?
ru: Ты стоишь на пороге важного экзамена или крайне стрессового разговора. Ты крайне нервничаешь. Как ты дышишь?
tr: Önemli bir sınava girmek üzeresiniz veya son derece stresli bir konuşma yapmak üzeresiniz. Son derece gerginsin. Nasıl nefes alıyorsun?
zh_hans: 你正面临一场重要的考试或一次极其紧张的谈话。你非常紧张。你如何呼吸？
zh_hant: 您即將參加一次重要的考試或進行一次壓力極大的對話。你非常緊張。你如何呼吸？

# assessment.health.q13.a
source: Ich halte unbewusst oft die Luft an oder atme extrem flach in die Brust.
en: I unconsciously often hold my breath or breathe extremely shallowly into my chest.
es: A menudo, inconscientemente, aguanto la respiración o respiro muy superficialmente hacia el pecho.
fr: Inconsciemment, je retiens souvent ma respiration ou je respire extrêmement superficiellement dans ma poitrine.
hi: मैं अनजाने में अक्सर अपनी सांस रोक लेता हूं या अपनी छाती में बहुत उथली सांस लेता हूं।
it: Inconsciamente spesso trattengo il respiro o respiro in modo estremamente superficiale nel petto.
ja: 無意識のうちに息を止めたり、胸に非常に浅い呼吸をすることがよくあります。
ko: 나는 무의식적으로 숨을 참거나 가슴 속으로 아주 얕게 숨을 쉬는 경우가 많다.
nl: Ik houd onbewust vaak mijn adem in of adem extreem oppervlakkig in mijn borst.
pl: Często nieświadomie wstrzymuję oddech lub oddycham wyjątkowo płytko w klatkę piersiową.
pt: Inconscientemente, muitas vezes prendo a respiração ou respiro de forma extremamente superficial em meu peito.
ru: Я часто невольно задерживаю дыхание или дышу крайне поверхностно в грудь.
tr: Bilinçsizce sıklıkla nefesimi tutuyorum ya da göğsüme aşırı sığ bir şekilde nefes alıyorum.
zh_hans: 我经常无意识地屏住呼吸或胸部极浅地呼吸。
zh_hant: 我常常不自覺地屏住呼吸，或是將呼吸極淺地吸進胸口。

# assessment.health.q13.b
source: Ich hyperventiliere leicht und fange an zu zittern.
en: I hyperventilate slightly and start shaking.
es: Hiperventilo un poco y empiezo a temblar.
fr: J'hyperventile légèrement et je commence à trembler.
hi: मैं थोड़ा हाइपरवेंटीलेट हो जाता हूं और कांपना शुरू कर देता हूं।
it: Iperventilo leggermente e inizio a tremare.
ja: 軽く過呼吸になり、震え始めます。
ko: 나는 약간 과호흡을 하고 몸이 떨리기 시작한다.
nl: Ik hyperventileer lichtjes en begin te trillen.
pl: Lekko hiperwentyluję i zaczynam się trząść.
pt: Eu hiperventilo um pouco e começo a tremer.
ru: Я слегка гипервентилирую и начинаю дрожать.
tr: Hafifçe hızlı nefes alıyorum ve titremeye başlıyorum.
zh_hans: 我有点过度换气，开始发抖。
zh_hant: 我稍微換氣過度並開始發抖。

# assessment.health.q13.c
source: Ich übernehme die Kontrolle und atme bewusst tief in den Bauch, um mein Nervensystem zu beruhigen.
en: I take control and consciously breathe deeply into my stomach to calm my nervous system.
es: Tomo el control y conscientemente respiro profundamente en mi estómago para calmar mi sistema nervioso.
fr: Je prends le contrôle et respire consciemment profondément dans mon ventre pour calmer mon système nerveux.
hi: मैं नियंत्रण रखता हूं और अपने तंत्रिका तंत्र को शांत करने के लिए सचेत रूप से अपने पेट में गहरी सांस लेता हूं।
it: Prendo il controllo e respiro consapevolmente profondamente nello stomaco per calmare il mio sistema nervoso.
ja: 私は神経系を落ち着かせるために、コントロールして意識的にお腹に深く呼吸します。
ko: 나는 통제력을 갖고 의식적으로 배 속으로 깊이 숨을 쉬어 신경계를 진정시킵니다.
nl: Ik neem de controle over en adem bewust diep in mijn buik om mijn zenuwstelsel te kalmeren.
pl: Przejmuję kontrolę i świadomie oddycham głęboko w brzuch, aby uspokoić układ nerwowy.
pt: Assumo o controle e conscientemente respiro profundamente em meu estômago para acalmar meu sistema nervoso.
ru: Я беру контроль на себя и сознательно глубоко дышу в живот, чтобы успокоить свою нервную систему.
tr: Kontrolü elime alıyorum ve sinir sistemimi sakinleştirmek için bilinçli olarak mideme derin nefes alıyorum.
zh_hans: 我接管控制，并有意识地深吸腹部气息，以平静我的神经系统。
zh_hant: 我控制住自己，有意識地深呼吸，讓我的神經系統平靜下來。

# assessment.health.q13.d
source: Ich atme normal, aber beiße die Zähne extrem fest zusammen.
en: I'm breathing normally, but I'm clenching my teeth extremely tightly.
es: Respiro normalmente, pero aprieto los dientes con mucha fuerza.
fr: Je respire normalement, mais je serre extrêmement fort les dents.
hi: मैं सामान्य रूप से सांस ले रहा हूं, लेकिन मैं अपने दांतों को बहुत कसकर भींच रहा हूं।
it: Respiro normalmente, ma stringo forte i denti.
ja: 呼吸は普通にしていますが、歯を強く食いしばっています。
ko: 정상적으로 호흡하고 있지만 이를 매우 꽉 악물고 있습니다.
nl: Ik adem normaal, maar ik klem mijn tanden extreem stevig op elkaar.
pl: Oddycham normalnie, ale zęby bardzo mocno zaciskam.
pt: Estou respirando normalmente, mas cerro os dentes com muita força.
ru: Я дышу нормально, но сжимаю зубы очень сильно.
tr: Normal nefes alıyorum ama dişlerimi aşırı derecede sıkıyorum.
zh_hans: 我正常呼吸，但牙齿紧咬得非常用力。
zh_hant: 我呼吸正常，但牙齒咬得極緊。

# assessment.health.q14
source: Du isst ein bestimmtes Lebensmittel und merkst, dass du danach oft Bauchschmerzen hast oder extrem müde wirst.
en: You eat a certain food and notice that you often have a stomach ache or become extremely tired afterwards.
es: Usted come un determinado alimento y nota que a menudo le duele el estómago o se cansa mucho después.
fr: Vous mangez un certain aliment et remarquez que vous avez souvent mal au ventre ou que vous êtes extrêmement fatigué par la suite.
hi: आप एक निश्चित भोजन खाते हैं और देखते हैं कि आपको अक्सर पेट में दर्द होता है या उसके बाद अत्यधिक थकान हो जाती है।
it: Mangi un certo cibo e noti che spesso hai mal di pancia o che dopo ti senti estremamente stanco.
ja: 特定の食べ物を食べると、その後よくお腹が痛くなったり、極度に疲れたりすることに気づきました。
ko: 당신은 특정 음식을 먹고 나서 종종 배가 아프거나 극도로 피곤해지는 것을 느낀다.
nl: Je eet een bepaald voedingsmiddel en merkt dat je daarna vaak buikpijn hebt of extreem moe wordt.
pl: Zjadasz określone jedzenie i zauważasz, że często boli Cię brzuch lub po tym stajesz się bardzo zmęczony.
pt: Você come um determinado alimento e percebe que muitas vezes sente dor de estômago ou fica extremamente cansado depois.
ru: Ты ешь определённый продукт и замечаешь, что после этого у тебя часто болит живот или ты становишься чрезвычайно уставшим.
tr: Belirli bir yemeği yersiniz ve sonrasında sıklıkla karnınızın ağrıdığını veya aşırı derecede yorulduğunuzu fark edersiniz.
zh_hans: 你吃某种食物后，发现自己经常腹痛或感到非常疲倦。
zh_hant: 您吃了某種食物後發現自己經常胃痛或變得極度疲倦。

# assessment.health.q14.a
source: Ich ignoriere es. Es schmeckt einfach zu gut, um darauf zu verzichten.
en: I ignore it. It just tastes too good to pass up.
es: Lo ignoro. Sabe demasiado bien como para dejarlo pasar.
fr: Je l'ignore. C'est tout simplement trop bon pour le laisser passer.
hi: मैं इसे नजरअंदाज करता हूं. इसका स्वाद इतना अच्छा है कि इसे छोड़ा नहीं जा सकता।
it: Lo ignoro. Ha un sapore troppo buono per lasciarlo perdere.
ja: 無視します。美味しすぎて手放すことはできません。
ko: 나는 그것을 무시한다. 그냥 지나치기엔 너무 맛있는 맛이에요.
nl: Ik negeer het. Het smaakt gewoon te lekker om te laten liggen.
pl: Ignoruję to. Po prostu smakuje zbyt dobrze, żeby to przegapić.
pt: Eu ignoro isso. O gosto é bom demais para deixar passar.
ru: Я игнорирую это. Это просто слишком вкусно, чтобы отказываться от этого.
tr: görmezden geliyorum. Tadı kaçırılmayacak kadar güzel.
zh_hans: 我忽略它。它的味道太好，舍不得放弃。
zh_hant: 我忽略它。它的味道太好了，不容錯過。
